"search_placeholder" = "įveskite paiešką…";
"about_tooltip" = "Sužinokite daugiau apie programą.";
"clear" = "Išvalyti";
"clear_all" = "Išvalyti visus";
"about" = "Apie";
"quit" = "Uždaryti";
"clear_all_tooltip" = "Išvalyti visus elementus.";
"preferences" = "Parinktys…";
"clear_alert_message" = "Ar tikrai norite išvalyti istoriją?";
"clear_alert_comment" = "Šio veiksmo nebus galima atšaukti.";
"clear_alert_cancel" = "Atšaukti";
"clear_tooltip" = "Išvalyti neprisegtus elementus.\nPasirinkite su ⇧, kad išvalytumėte visus.";
"quit_tooltip" = "Uždaryti programą.";
"clear_alert_confirm" = "Išvalyti";
"status_item_accessibility_label" = "Maccy — iškarpinės istorija";
"status_item_disabled_accessibility_suffix" = "pristabdyta";
"search_clear_accessibility_label" = "Išvalyti paiešką";
"history_item_pin_action" = "Prisegti";
"history_item_unpin_action" = "Atsegti";
"history_item_delete_action" = "Ištrinti";
"history_item_pinned_accessibility_value" = "Prisegta";
"history_item_selected_accessibility_value" = "Pasirinkta, %d iš %d";
"history_item_image_accessibility_label_no_app" = "Vaizdas, %d×%d";
"history_item_image_accessibility_generic" = "Vaizdas";
"toolbar_remove_paste_stack_action" = "Sustabdyti įklijavimo rietuvę";
